tap "browsh-org/browsh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
brew "bat"
brew "binutils"
brew "ctags"
brew "entr"
brew "gh"
brew "git-lfs"
brew "glib"
brew "gnutls"
brew "googler"
brew "htop"
brew "imagemagick"
brew "lazygit"
brew "lf"
brew "tcl-tk"
brew "libxml2"
brew "libxslt"
brew "lnav"
brew "mitmproxy"
brew "neovim"
brew "netcat"
brew "nmap"
brew "pipenv"
brew "sphinx-doc"
brew "tmux"
brew "tree"
brew "wget"
brew "z"
brew "browsh-org/browsh/browsh"
