tap "browsh-org/browsh"
tap "homebrew/bundle"
tap "homebrew/core"
brew "glib"
brew "bat"
brew "entr"
brew "gh"
brew "git-lfs"
brew "googler"
brew "htop"
brew "imagemagick"
brew "lazygit"
brew "lf"
brew "lnav"
brew "protobuf"
brew "mitmproxy"
brew "neovim"
brew "node@12"
brew "openldap"
brew "tree"
brew "wget"
brew "browsh-org/browsh/browsh"
